doe/remote_snapshot/openfoam_case_rans_doe_30deg_cases/case_06/constant/reactions
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      reactions;
}

species ( H2 CH4 );

reactions
{
}
